{
	"navigation": {
		"home": "Hjem",
		"car_rental": "Biludlejning",
		"trips_route": "Rejse",
		"Transportation_of_events": "Begivenheder",
		"contact": "Kontakt",
		"statute": "vedtægt"
	},
	"header": {
		"title": "Sikker rejse fra Polen til København",
		"btn_header": "Lær vores tilbud at kende!"
	},
	"welcome": {
		"one": "Velkommen til",
		"two": "Din pålidelige partner inden for international transport!"
	},
	"transport_offer": {
		"one": {
			"title": "Persontransport",
			"text": "Individuel rejse: Uanset om du planlægger en forretningsrejse, et turisteventyr eller et personligt besøg i Danmark, tilbyder vi komfortabel og sikker persontransport. Grupperejser: Skal du arrangere en integrationsrejse, konference eller gruppeudflugt? Vores køretøjer er den perfekte løsning for grupper i alle størrelser. "
		},
		"two": {
			"title": "Pakkelevering",
			"text": "Vi garanterer hurtig og sikker levering af pakker fra dør til dør. Dine pakker når deres modtagere i Danmark effektivt og i perfekt stand."
		},
		"three": {
			"title": "Transport af medarbejdergrupper",
			"text": "Vi tilbyder bekvem transport af medarbejdere til deres arbejdspladser i Danmark, hvilket bidrager til deres tilfredshed og produktivitet."
		}
	},
	"trust": {
		"one": "Mange kunder har allerede sat deres lid til os, hvilket vidner om kvaliteten af vores tjenester.",
		"two": "Vi inviterer dig til at opleve det selv."
	},
	"why_choose_us": {
		"title": "Hvorfor vælge ",
		"one": {
			"title": "Erfaring",
			"description": "Vi er et velsmurt team af specialister med omfattende erfaring inden for transportbranchen."
		},
		"two": {
			"title": "Køretøjspark",
			"description": "Vores moderne køretøjer er udstyret med avancerede sikkerhedsfunktioner og giver en behagelig rejseoplevelse."
		},
		"three": {
			"title": "Kundeservice",
			"description": "Vi prioriterer individuel tilgang til hver ordre og sikrer professionel assistance gennem hele vores samarbejde."
		},
		"four": {
			"title": "Punktualitet",
			"description": "Vores tjenester er kendt for at være punktlige og pålidelige, hvilket sikrer, at vi når frem til din destination til tiden."
		}
	},
	"why_choose_us_events": {
		"one": {
			"title": "Erfaring",
			"description": "Vi er eksperter inden for transportbranchen med mange års erfaring."
		},
		"two": {
			"title": "Personlig tilgang",
			"description": "Vi værner om hver eneste detalje og tilpasser vores services for at imødekomme vores kunders unikke behov og forventninger."
		},
		"three": {
			"title": "Køretøjsflåde",
			"description": "Vores køretøjer er luksusbiler af højeste kvalitet, der sikrer en komfortabel og sikker rejse."
		},
		"four": {
			"title": "Professionel service",
			"description": "Vores team af chauffører og personale yder altid den højeste serviceniveau for at sikre kundetilfredshed."
		}
	},
	"contact_us_today": {
		"title": "Kontakt os i dag",
		"description": "or at få mere at vide om vores tjenester, priser og tilgængelighed. Vores team står klar til at besvare alle dine spørgsmål og hjælpe dig med at arrangere den perfekte transport for dig eller dit firma.",
		"one": "Vælg",
		"two": "og rejser sikkert og komfortabelt med os!"
	},
	"buissness_description": {
		"text": "Vi er et dynamisk og erfarent transportfirma, dedikeret til at levere pålidelige transporttjenester til personer og pakker fra Polen til Danmark. Vores mission er at sikre sikre, komfortable og rettidige rejser, der opfylder alle vores kunders forventninger."
	},
	"offer_events_description": "Vi er et erfarent firma, der specialiserer sig i omfattende transporttjenester til forskellige events, såsom bryllupper, 18-års fødselsdage, receptioner, polterabend og tøseaften. Derudover tilbyder vi udlejning af luksusbus med erfarne chauffører, lufthavnstransfer og medarbejdertransport for virksomheder. Uanset karakteren af dit event eller transportbehov er vi klar til at sørge for en komfortabel, sikker og uforglemmelig rejse.",
	"offer_events": {
		"one": {
			"title": "Eventtransport",
			"text": "Planlægger du dit drømmebryllup, 18-års fødselsdagsfest eller en anden betydningsfuld begivenhed? Lad os tage os af transporten for dine gæster, så du kan fokusere på glæde og festligheder. Vores elegante og komfortable køretøjer vil give en uforglemmelig oplevelse for hver deltager."
		},
		"two": {
			"title": "Udlejning af luksusbus",
			"text": "Uanset om det er en tur med venner, en familieudflugt eller en polterabend eller tøseaften - vores luksusbus med en erfaren chauffør er et fremragende valg for grupper, der ønsker komfortabel og sikker rejse."
		},
		"three": {
			"title": "Lufthavnstransfer",
			"text": "For gæster, der kommer fra fjerne steder, tilbyder vi professionel lufthavnstransfer for at sikre en behagelig rejse helt fra starten."
		},
		"four": {
			"title": "Medarbejdertransport for virksomheder",
			"text": "Sørg for dine medarbejderes komfort og problemfri transport til arbejdspladsen. Vores firma tilbyder transporttjenester til virksomheder for at øge medarbejdertilfredshed og effektivitet."
		},
		"five": {
			"title": "Support til erhvervsevents",
			"text": "Planlægger du en konference, træning eller forretningsmøde? Vores firma vil sørge for effektiv transport for deltagerne, så de kan fokusere på selve begivenheden."
		}
	},
	"rental_car-text": "Vi er et professionelt køretøjsudlejningsfirma, der tilbyder komfortable og rummelige 9-personers minibusser til leje. Uanset lejligheden er vores køretøjer den perfekte løsning for grupper, der ønsker at rejse sammen på en komfortabel måde.",
	"why-work-wit-us": {
		"title": "Hvorfor os",
		"satisfied_customers": "Tilfredse kunder",
		"years_of_experience": "Års erfaring",
		"thousands_of_kilometers_traveled": "Rejste tusindvis af kilometer",
		"number_of_trips_made": "Antal gennemførte ture"
	},
	"our_offer": {
		"title": "Vores tilbud",
		"transport_of_people": "Transport af mennesker",
		"event_handling": "Begivenhedshåndtering",
		"shipments": "Forsendelser",
		"car_rental": "Biludlejning",
		"details": "DETALJER"
	},
	"phone": "Telefon",
	"departure_map": {
		"title": "Vores rute"
	},
	"table": {
		"departure": "Afgang",
		"poland": "Polen",
		"denmark": "Denmark",
		"monday":"Mondag",
		"tuesday": "Tirsdag",
		"wednesday": "Onsdag",
		"thursday": "Torsdag",
		"friday": "Fredag",
		"saturday":"​​Lørdag",
		"sunday":"Søndag"
	},
	"event_header": {
		"one": "Velkommen ind",
		"two": "Din betroede partner til eventorganisation!"

	}
}
