{
	"navigation": {
		"home": "Home",
		"car_rental": "Car rental",
		"trips_route": "trips & route",
		"Transportation_of_events": "Transportation of events",
		"contact": "Contact"
	},
	"header": {
		"title": "Safe travel from Poland to Copenhagen",
		"btn_header": "Get to know our offer!"
	},
	"welcome": {
		"one": "Welcome to",
		"two": "Your Trusted Partner in International Transportation!"
	},
	"transport_offer": {
		"one": {
			"title": "Passenger Transport",
			"text": "Individual Travel: Whether you are planning a business trip, a tourist adventure, or a personal visit to Denmark,we offer comfortable and safe passenger transport. Group Travel: Organizing an integration trip, conference, or group excursion? Our vehicles are the perfect solution for groups of all sizes."
		},
		"two": {
			"title": "Package Delivery",
			"text": "We guarantee fast and secure package delivery from door to door. Your packages will reach their recipients in Denmark efficiently and in perfect condition."
		},
		"three": {
			"title": "Corporate Group Transport",
			"text": "We provide convenient transportation for employees to their workplaces in Denmark, contributing to their satisfaction and productivity."
		}
	},
	"trust": {
		"one": "Many customers have already put their trust in us, which speaks to the quality of our services. ",
		"two": "We invite you to experience it for yourself."
	},
	"why_choose_us": {
		"title": "Why Choose",
		"one": {
			"title": "Experience",
			"description": "We are a well-coordinated team of specialists with extensive experience in the transportation industry."
		},
		"two": {
			"title": "Fleet of Vehicles",
			"description": "Our modern vehicles are equipped with advanced safety features and provide a comfortable travel experience."
		},
		"three": {
			"title": "Customer Care",
			"description": "We prioritize individual approach to each order and ensure professional assistance throughout our cooperation."
		},
		"four": {
			"title": "Punctuality",
			"description": " Our services are known for being punctual and reliable, ensuring that we arrive at your destination on time."
		}
	},
	"why_choose_us_events": {
		"one": {
			"title": "Experience",
			"description": "We are transportation industry experts with many years of experience."
		},
		"two": {
			"title": "Personalized Approach",
			"description": "We care about every detail, tailoring our services to meet the unique needs and expectations of our clients."
		},
		"three": {
			"title": "Fleet of Vehicles",
			"description": " Our vehicles are top-of-the-line luxury cars, ensuring a comfortable and safe journey."
		},
		"four": {
			"title": "Professional Service",
			"description": " Our team of drivers and staff always delivers the highest level of service to ensure customer satisfaction."
		}
	},
	"contact_us_today": {
		"title": "Get in touch with us today",
		"description": "to learn more about our services, pricing, and availability. Our team will be delighted to answer all your questions and help you arrange the perfect transportation for yourself or your company.",
		"one": "Choose",
		"two": "and travel safely and comfortably with us!"
	},
	"buissness_description": {
		"text": "We are a dynamic and experienced transport company, dedicated to providing reliable transportation services for people and packages from Poland to Denmark. Our mission is to ensure safe, comfortable, and timely journeys that meet all our customers' expectations."
	},
	"offer_events_description": "We are an experienced company specializing in comprehensive transportation services for various events, such as weddings, 18th birthday parties, receptions, bachelor and bachelorette nights. Additionally, we offer luxury bus rental with experienced drivers, airport transfers, and employee transportation services for companies. Regardless of the nature of your event or transportation needs, we are ready to provide a comfortable, safe, and unforgettable journey.",
	"offer_events": {
		"one": {
			"title": "Event Transportation",
			"text": "Planning your dream wedding, 18th birthday party, or any other significant event? Let us take care of your guests' transportation so you can focus on joy and celebration. Our elegant and comfortable vehicles will provide an unforgettable experience for every attendee."
		},
		"two": {
			"title": "Luxury Bus Rental",
			"text": "Whether it's a trip with friends, a family outing, or a bachelor or bachelorette night - our luxury bus with an experienced driver is an excellent choice for groups seeking comfortable and safe travel."
		},
		"three": {
			"title": "Airport Transfers",
			"text": "For guests arriving from distant places, we offer professional airport transfers to ensure a comfortable journey right from the start."
		},
		"four": {
			"title": "Employee Transportation for Companies",
			"text": "Ensure your employees' comfort and hassle-free travel to the workplace. Our corporate transportation services will enhance employee satisfaction and efficiency."
		},
		"five": {
			"title": "Business Event Support",
			"text": "Organizing a conference, training, or business meeting? Our company will provide efficient transportation for participants, allowing them to focus on the essence of the event."
		}
	}
}
