{
	"about_us": {
		"title": "Om os",
		"content": "Velkommen til TomTom Transfer - et professionelt transportfirma, der specialiserer sig i sikre og komfortable overførsler mellem Polen og Danmark. Vores firma blev grundlagt med en passion for rejser og en forpligtelse til at levere ikke kun effektive, men også behagelige rejseoplevelser. Vores flåde af moderne 9-personers busser er udstyret med førsteklasses faciliteter for at sikre vores kunder den højeste grad af komfort under deres rejse. Vores erfarne og kvalificerede chauffører står klar til at give dig en sikker og punktlig rejse til din destination. Vi er stolte af vores professionelle tilgang til arbejdet og vores dedikation til at levere en fremragende kundeservice. Vores mål er altid at sikre fuld tilfredshed for vores passagerer, og vores omdømme som en pålidelig transportpartner er af største betydning for os. Tøv ikke med at kontakte os og planlæg din rejse med TomTom Transfer. Giv os en chance for at vise dig, at rejser kan være ikke kun bekvemme, men også behagelige!"
	},
	"car_rental": {
		"cars": {
			"black_trafic": {
				"name": "Renault Trafic",
				"description": "Renault Trafic bus, meget komfortabel og rummelig. Det er en perfekt bil til lange ture i en større gruppe.",
				"color": "sort",
				"air_conditioning": "Ja",
				"engine_type": "diesel",
				"number_of_seats": "9",
				"transmission": "brugervejledning",
				"engine_power": "100"
			},
			"silver_trafic": {
				"name": "Renault Trafic",
				"description": "Renault Trafic bus, meget komfortabel og rummelig. Det er en perfekt bil til lange ture i en større gruppe.",
				"color": "sølv",
				"air_conditioning": "Ja",
				"engine_type": "diesel",
				"number_of_seats": "9",
				"transmission": "brugervejledning",
				"engine_power": "100"
			},
			"silver_vivaro": {
				"name": "Opel Vivaro",
				"description": "Opel Vivaro bus, meget komfortabel og rummelig. Det er en perfekt bil til lange ture i en større gruppe.",
				"color": "sølv",
				"air_conditioning": "Ja",
				"engine_type": "diesel",
				"number_of_seats": "9",
				"transmission": "brugervejledning",
				"engine_power": "100"
			}
		},
		"parameter_list": {
			"color": "Farve: ",
			"air_conditioning": "Aircondition: ",
			"engine_type": "Motortype: ",
			"number_of_seats": "Antal pladser: ",
			"transmission": "Smitte: ",
			"engine_power": "Motorkraft: "
		}
	}
}
